/* Localized versions of Info.plist keys */

CFBundleName = "Aggiornamento iPod";
Version = "Versione 1.2.1";
Description = "Questa applicazione consente di aggiornare il software su iPod. Consente inoltre di ripristinare il software con le impostazioni predefinite.";

